slopatinsky2017-commits/heliozone/firmware/esp32/sdkconfig.defaults
# Default target for HelioZone controller
CONFIG_IDF_TARGET="esp32s3"

CONFIG_BOOTLOADER_APP_ROLLBACK_ENABLE=y
